/**
 * getSearchData
 */

 export async function getSearchData() {
 
    return {
      
      "post": [
          {
              "title": "Акція з 20.12.21 по 31.12.21",
              "slug": "%d0%b0%d0%ba%d1%86%d1%96%d1%8f-%d0%b7-20-12-21-%d0%bf%d0%be-31-12-21",
              "date": "2021-12-20T16:40:23"
          },
          {
              "title": "Виставка 28-30 березня 2018 ESTET BEAUTY EXPO",
              "slug": "%d0%b2%d0%b8%d1%81%d1%82%d0%b0%d0%b2%d0%ba%d0%b0-28-30-%d0%b1%d0%b5%d1%80%d0%b5%d0%b7%d0%bd%d1%8f-2018-estet-beauty-expo",
              "date": "2021-12-17T18:16:40"
          },
          {
              "title": "Майстер-класи для косметологів в містах України – лютий 2018",
              "slug": "%d0%bc%d0%b0%d0%b9%d1%81%d1%82%d0%b5%d1%80-%d0%ba%d0%bb%d0%b0%d1%81%d0%b8-%d0%b4%d0%bb%d1%8f-%d0%ba%d0%be%d1%81%d0%bc%d0%b5%d1%82%d0%be%d0%bb%d0%be%d0%b3%d1%96%d0%b2-%d0%b2-%d0%bc%d1%96%d1%81%d1%82",
              "date": "2021-12-17T18:08:53"
          },
          {
              "title": "Акція від ТМ ARKANA – професійна косметика для обличчя",
              "slug": "%d0%b0%d0%ba%d1%86%d1%96%d1%8f-%d0%b2%d1%96%d0%b4-%d1%82%d0%bc-arkana-%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d0%b9%d0%bd%d0%b0-%d0%ba%d0%be%d1%81%d0%bc%d0%b5%d1%82%d0%b8%d0%ba%d0%b0-%d0%b4%d0%bb",
              "date": "2021-12-17T18:07:45"
          },
          {
              "title": "Акція від ТМ NOREL – професійна косметика для обличчя і тіла",
              "slug": "%d0%b0%d0%ba%d1%86%d1%96%d1%8f-%d0%b2%d1%96%d0%b4-%d1%82%d0%bc-norel-%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d0%b9%d0%bd%d0%b0-%d0%ba%d0%be%d1%81%d0%bc%d0%b5%d1%82%d0%b8%d0%ba%d0%b0-%d0%b4%d0%bb",
              "date": "2021-12-17T18:05:47"
          },
          {
              "title": "Курси косметологів в Києві. Запрошуємо на навчання",
              "slug": "%d0%ba%d1%83%d1%80%d1%81%d0%b8-%d0%ba%d0%be%d1%81%d0%bc%d0%b5%d1%82%d0%be%d0%bb%d0%be%d0%b3%d1%96%d0%b2-%d0%b2-%d0%ba%d0%b8%d1%94%d0%b2%d1%96-%d0%b7%d0%b0%d0%bf%d1%80%d0%be%d1%88%d1%83%d1%94%d0%bc",
              "date": "2021-12-17T18:04:48"
          },
          {
              "title": "Професійна косметика для обличчя і тіла на виставці Style & Beauty в Одесі",
              "slug": "%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d0%b9%d0%bd%d0%b0-%d0%ba%d0%be%d1%81%d0%bc%d0%b5%d1%82%d0%b8%d0%ba%d0%b0-%d0%b4%d0%bb%d1%8f-%d0%be%d0%b1%d0%bb%d0%b8%d1%87%d1%87%d1%8f-%d1%96-%d1%82%d1%96",
              "date": "2021-12-17T18:02:43"
          },
          {
              "title": "Професійна косметика від компанії 4Prof на виставці InterCHARM-Україна 2017",
              "slug": "%d0%bf%d1%80%d0%be%d1%84%d0%b5%d1%81%d1%96%d0%b9%d0%bd%d0%b0-%d0%ba%d0%be%d1%81%d0%bc%d0%b5%d1%82%d0%b8%d0%ba%d0%b0-%d0%b2%d1%96%d0%b4-%d0%ba%d0%be%d0%bc%d0%bf%d0%b0%d0%bd%d1%96%d1%97-4prof-%d0%bd",
              "date": "2021-12-17T18:00:17"
          },
          {
              "title": "Розклад семінарів на виставці 20-22 вересня 2017",
              "slug": "%d1%80%d0%be%d0%b7%d0%ba%d0%bb%d0%b0%d0%b4-%d1%81%d0%b5%d0%bc%d1%96%d0%bd%d0%b0%d1%80%d1%96%d0%b2-%d0%bd%d0%b0-%d0%b2%d0%b8%d1%81%d1%82%d0%b0%d0%b2%d1%86%d1%96-20-22-%d0%b2%d0%b5%d1%80%d0%b5%d1%81",
              "date": "2021-12-17T17:57:58"
          },
         
      ]
  };
    
  }